<?php
/**
 *  版权声明 :  地老天荒科技有限公司
 *  文件名称 :  v2_tableName.php
 *  创 建 者 :  Shi Guang Yu
 *  创建日期 :  2018/06/16 22:51
 *  文件描述 :  模块数据表配置文件
 *  历史记录 :  -----------------------
 */
// +------------------------------------------------------
// : v2_版本:数据库表模型对应表明配置
// +------------------------------------------------------
return [
    // 用户表
    'UserTable' => 'dlth_data_home_users',
    // 管理员申请表
    'ApplyTable' => 'dlth_data_admin_applys',
    // 管理员表
    'AdminTable' => 'dlth_data_admin_lists',
];