<?php
/**
 *  版权声明 :  地老天荒科技有限公司
 *  文件名称 :  v3_rightConfig.php
 *  创 建 者 :  Shi Guang Yu
 *  创建日期 :  2018/06/16 22:51
 *  文件描述 :  v3_权限管理路由配置文件
 *  历史记录 :  -----------------------
 */
// +------------------------------------------------------
// : v3_版本:权限管理,根据项目前端实际目录修改
// +------------------------------------------------------
return [
    'rightRoute' => [
        'right_index' => 'a8cdad6a6abb69599fa6814de00bed92',
        'right_name'  => '权限管理',
        'right_route' => '/page/...'
    ],
];